[
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "d6c8ce2beb547aac34a63c3b1621aed50f7515d0",
                "url": "https://www.youtube.com/watch?v=B2pFtXxko2U",
                "title": "Subcutaan injecteren loodrechttechniek",
                "language": "nl",
                "text": "U kunt gegeven voor leuk.\nEen goeie.\nDie naar de.\nLeger en met hun nagegaan.\nJe laat het nou in dit geval.\nNu ik zie ze na leugen te beginnen.\nVan een been kunnen.\nDan merk je mij op deze manier de injectie gaan we in een hoek van negentig graden loodrecht toedienen.\nDine medicijn volgens niet toe die naar mij te langzaam toe dat.\nHet zijn indische.\nGenoemd in bluf bloed komen kunnen jullie dat met een."
            }
        ],
        "id": "e1d754eb-ad28-4c7b-b861-a21be83f9708",
        "keywords": [
            "#hbovpk",
            "zorgverlener",
            "verpleegtechnische vaardigheden",
            "verpleegkunde",
            "uitvoeren van zorg"
        ],
        "url": "https://www.youtube.com/watch?v=B2pFtXxko2U"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "6f6ae1d8cd6a2cc541620ded919f9f317466cdd5",
                "url": "https://youtu.be/UHRjU17wYc0",
                "title": "Meneer Megens: Rekenuitleg oplossen en injecteren",
                "language": "nl",
                "text": "Kan ik wel kan er weer een nieuwe een video ditmaal over het onderdeel verpleegd kunnen heten.\nHè oplossen en kijken hoe je moet uit te rekenen voor het injecteren hoeveel militair moet je steeds geven.\nNou we hebben tien vragen die we samen gaan oplossen en er zijn drie varianten op je tegen je kunt u dan komen de eerste variant die we gaan behandelen is dat het recept uitgeschreven staat in de producenten en dan is het trucje.\nHet is de procent dan weet je hoeveel er aanwezig is per één milliliter en daarna doe je altijd het mulle die we als toepassen voorschrift of wat heeft de patiënt nodig gedeeld door wat is er aan mee zich ja we gaan eens even kijken weer met vraag één.\n0.82 's daarbij aanwezig is een oplossing van tien procent de zorgvrager moet.\nVijfenveertig milligram hebben de vraag is hoeveel militair moet je.\nIs altijd een gedeeld door aanwezig de schijf die altijd op zee gedeelde a was het wat moet de patiënt hebben.\nZorgvragen moet vijfenveertig heb is de v is vijfenveertig nagai kijken wat is een aanwezig oftewel één milliliter met deden altijd nul procent keert diende een tineke tien is honderd.\nToetje in op een rekenmachine vijfenveertig heeft de nodig dan het voorschrift wat is er aanwezig honderd militairen heeft je nul komma vijfenveertig minuten hoe het als de eerste vraag gaan naar.\nAanwezig is een oplossing van elf procent hoeveel militair elitair je als arts vijfenvijftig milligram heeft ons altijd he voorschrift gedeeld door wat is er dan wel wat zijn ze.\nDe arts schrijft hij vijftig milligram hoor dus dat is het heeft de v.\nWat is de a what is aanwezig een oplossing van elf gezet en met procent moet je altijd kind tiende en elf keer tien is honderdtien volgens geeft vijfenvijftig aanwezig onder de din.\nZo veel moeten interen nul komma vijf milliliter ja maar dat mag niet goed.\nZe hoeven je beschikt over een oplossing van zeven procent.\nDe arts vijf vijfendertig milligram voor over militair geef je schrijft hulp hè gedeelde a volgens geeft wat schrijft de arts voor negen val en vijfendertig meer gaan werken.\nSterkte is aanwezig is een oplossing van zeven procent procent drie keer tien zeventig dus soms vijfendertig gedeelde zeventig is een nul komma vijf militair interne ja dat was waardoor ik ga wel kijken.\nIs anders je vijftig milligram geven.\nJe beschikt over een vijf procent oplossing hoeveel milligram geef je zoals altijd zee in heel traag vorst heeft gedeeld aanwezig was hoe moeten patiënten hebben.\nVijftig dan ga je kijken naar wat is aanwezig aanwezig is vijftig procent procent de tien.\nVijf keer tien vijftig.\nVijftig was aanwezig vijf tegen de hoeveel minuten moeten geven deze keer moet je vijf milliliter in de hele dag vier vragen van de ik denk dat die voldoende ban gaan door naar de andere manier van oplossen en.\nEn dat is wanneer aangegeven wordt hoeveel d'r per milliliter is.\nJe moet altijd bij deze is de kunst niet meer procenten keer dient doen met deze opgave moet je altijd hun uitrekenen hoeveel milligram is er aanwezig bij één niet liet we zullen ze in hun.\nVraag vijf aanwezig is een oplossing en er staat bij één milliliter is vijftien milligram de zorgvrager moet negentig hebben hoeven geven blijft zelden een voorschrift geduld wel aanwezig v gedeelde a.\nWat moet de patiënt hebben negentien is negentig.\nDan bij aanwezig moet er kijken hoeveel is er aanwezig per één milliliter.\nEn dat is bij deze heel duidelijk gegeven één ml is vijftien milligram dus het staat op één milliliter je hoeft verder niet te rekenen dus dit is vijftien.\nDus wel rekening uit hoe moeten geven ik maak nee aanwezig is vijftien.\nDus hoe moeten geven zes militairen nog eens meer over het hun aanwezigheid een oplossing en dan staat vijf milliliter is dertig milligram de zorgvrager moet achttien milligram hebben.\nHeeft gedeeld al aanwezig hoewel moet de patiënt aan.\nDe zon vraag moet achttien achttien nu moeten we rekenen hè want de vraag is wat is er aanwezig bij één milliliter en bij de orkaan staat vijf milliliter is dertig milligram ze meteen uitrekenen hoeveel is nog aanwezig er één.\nDertig vijf milliliter ik moet na één milliliter zoals is gebeurd.\nIs ie deelder vijf.\nDeze delen we ook de dertig delen door vijf.\nIs zes dus wat is aanwezig bij een militair zes.\nAcht in dit is aanwezig per.\nS veren drie milliliter toen nog eens met deze variant als deze gaat homofielen oplossing staat op het etiket aanwezig geen oplossing tien milliliter is honderdvijftig milligram.\nDe vragen moet vijfenveertig hebben hoe geef je een voorschrift gedeelde aanwezig wat moet de patiënt hebben.\nStaat hier dan moet je gaan uitrekenen hoeveel is aanwezig per één mei liet de staat die tien milliliter is dan vijftig de honderdvijftig is die en ik moet weten hoeveel is één ml wat drinken dat gedeelte tien.\nHet is deze delen ook de.\nHet is vijftien dus wel eens aanwezig één milliliter vijftien milligram heeft stijve aanwezig op vos heeft zijn werden gedeeld vijfde in dus ik moet geven we drie min minuten.\nHet kan ook wel eens staan dat er nu bijvoorbeeld staat honderdvijftig milligram liter en als een schuine streep staat hoef je ook niks met rekenen want dat betekent dat gewoon per één niet dit is te veel zijn geëmigreerd daartoe voeding.\nDe variant roem met oplossen hoe dan ik kan bestaan.\nIs dat nog gaat over e ace and i e zijn internationale eenheden en die worden gebruikt vooral met insuline gaat over is voorbeeld.\nJe moet een bewoner zestig eenheden insuline geven je hebt een voorraad en dan waarop staat één millimeter is duizend e hoeveel spuitje dan ook bij e is eigenlijk hetzelfde als bij de tweede variant milligram en dan staat dat ie even.\nVolgens heeft hij wilde aanwezig wat moet de patiënt hebben dit is bewoner moet zestig eenheden hebben want is er aanwezig per één milliliter staat hier één militair zonder zon deal moeten uitrekenen ssd gedeelte honderdzestig heel bijzonder.\nHet is nul komma zes millimeter.\nOké gaan we verder nog een keer met de er staat je moet veertig eenheden insuline injecteren.\nJe hebt in voorbehoud ampullen honderdzestig i e is twee militairen hoeven.\nVos heeft geduld aanwezig was het voorschrift wat moet de hebben of de bewoner veertig veertig.\nWat is er aanwezig één milliliter nadat de staat die honderdzestig e is twee militairen en dan wordt gevraagd om uitrekenen had één milliliter dus honderdzestig.\nIs twee milliliter moeten na één als twee delen door twee terwijl deden de twee s dachten dus het.\nAanwezig is tachtig veertig geduld dat dachten is dus een hoge militair moeten geven laat staan nog één keer de eerste oefenen.\nDe laatste is deze hoeveel militair oplossing geef je als bewoner dertig die in moet hebben en op het flesje staat honderdvijftig i e is één heeft gedeeld door aanwezig wat moet de patiënt.\nDertig wat is er aanwezig per één milliliter dat staat hier al vijftig is verdoemen dertig geduld vijftig is nul komma zes liter tegen.\nDus we hebben gedaan we hebben drie varianten geld.\nHet kan ontstaan dat genoteerd procent een.\nAd din ochtend kon verstaan dat aangeeft de sterk de aantal milliliter uit te rekenen hoeveel één milliliter zit.\nOf de ster te komen worden aangegeven in internationale eenheden op de hand eerst maar eens uitrekenen behoudens al is de de varianten geldt een formule voorschrift of bob moeten patienten hebben of de patienten nodig betekent allemaal.\nDelen hele wat aanwezig is bij één minuut filmsucces met oefenen.\nMet onderdeel oplossen en één keer."
            }
        ],
        "id": "4310e9ba-c4c0-4855-8683-15cc87ea8074",
        "keywords": [
            "#hbovpk",
            "zorgverlener",
            "uitvoeren van zorg",
            "farmacologie",
            "verpleegkundig rekenen"
        ],
        "url": "https://youtu.be/UHRjU17wYc0"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "3d745e7adde31354c12f15c55f2e2a805bb6de3b",
                "url": "https://www.youtube.com/watch?v=cne7jq4w1xI",
                "title": "Waarom evidence based practice?",
                "language": "nl",
                "text": "Medisch handelen mensen niet altijd beter het kan ook schade aanrichten is al een paar voorbeelden laten zien.\nVroeger stond men are laten een goede therapie veel ziektes nu weet men dat veel patienten hierdoor juist ziek worden dan zal zijn.\nVoorbeeld deze kinderen zijn geboren met onderontwikkelde arme zoon negentien vijftig keer zwanger thalidomide tegen de misselijkheid pas later bleek dat middels schadelijk voor de ontwikkeling van de ledematen.\nHet laatste voorbeeld gaat over deze jongeman die we straks geopereerd nog niet zo lang geleden moesten patiënten vanaf middernacht tot aan de operatie nuchter zijn uit onderzoek blijkt dat de meeste mensen best kunt laten drinken tot twee uur voordat operatie.\nHoe kan het dat we al jarenlang niet effectief en soms zelfs schadelijke zorg leveren zonder dat we door een van de redenen is dat de meeste zieken vanzelf genezen.\nMaar wanneer je een behandeling geeft lijkt het alsof er daardoor komt worden door ons brein op het verkeerde been gezet.\nOnze waarneming is niet goed als we denken.\nVan het grootste deel van de prikkels om ons heen worden we ons niet bewust.\nKijk eens naar plaatje dan laat ik zien wat ik bedoel dat zie je hier saxofoons in een marge of uw vrouw je kunt ze haast niet tegelijk zien en zo is er heel veel om ons heen dat we missen.\nWanneer je je werk alleen zou staan op jou in andermans ervaringen kun je er dus wel eens naast zitten nog een tweede oorzaak voor de schadelijk of niet de die verzorger is daar zijn soms prettig vinden om in te blijven te vertrouwen op wat ze geleerd hebben in de opleiding.\nOns een kritische houding die ons helpt bij het leveren van goede zorg laten we daarmee een sparen.\nWe laten ons dus makkelijk op het verkeerde been zetten daarom is nodig te achterhalen of onze zorg het gewenste effect heeft.\nVan de euro is bewezen dat dat u bij de.\nEr is nog heel veel onderzoek gedaan naar gepubliceerd is in alle.\nIn onderzoek probeert men juist allerlei vertekeningen zoals die bijvoorbeeld in ons brein kunnen ontstaan systematisch te voorkomen.\nHier zie je worden beginjaren negentig introduceerde hij er van een dus.\nHij wilde dat zorgverleners hun handelen ook gingen baseren op resultaten uit de wetenschap maar wijze wetenschap vond daar belangrijk niet het allerbelangrijkste blijft jouw klinische expertise de basis.\nJe weegt het bewijs het onderzoek wordt de patient over zijn voorkeuren en wensen en bepaalt dan in samenspraak met hem of haar dat in deze context het beste zou zijn.\nAnno tweeduizend veertien maken we nog lang geen gebruik van alle kennis die uit onderzoek van de is meestal geen prioriteit aan de dagelijkse bezigheden als we dat niet doorbreken blijven we achter lopen er is nu een grote kloof tussen onderzoek en dan.\nEn er is een kan dit overbruggen.\nEn dat is nu het nut van zijn zoon stil om rustig naar te kijken.\nOok jij kunt bijdragen aan een kwalitatief betere zorg je vraagt je af.\nVan de afdeling.\nJa van haar of.\nBij de."
            }
        ],
        "id": "b5bf24c7-1c14-4d33-9292-b95e1a6b7afe",
        "keywords": [
            "#hbovpk"
        ],
        "url": "https://www.youtube.com/watch?v=cne7jq4w1xI"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "ea3cc3dbf6b9309b3f35f102bf0e3094ee85bba1",
                "url": "https://youtu.be/MpVyp_YxFJw",
                "title": "Meneer Megens: Rekenuitleg verdunnen van o.a. medicijnen",
                "language": "nl",
                "text": "Beste student had ik wel weer een nieuwe heet een video deed ik keer gaan we het hebben over het kunnen rekenen en dan het onderdeel zijn dunne gaan gebruiken wanneer je van nabestaanden oplossing een zwakkere concentratie moet hebben we moeten hier bij twee dingen gaan uitrekenen het eerst zal de gaan uit te rekenen is kijken hoe.\nWe moeten we uit de pakken en daarna ga uitrekenen met hoeveel moet je d'r nog bij doen om tot de gewenste stijl te komen ja de is voorschrift gedeeld door aanwezig die we al kennen uit oplossen.\nAllerlei heen hierbij gaan om het rekenen met procenten die moet namelijk een procentuele van het voorschrift keer het aantal militante doen gedeeld door hoeveel procent is aanwezig.\nDat klinkt heel moeilijk bak nog een oude voorbeelden waar ik en vier vragen en dan gaan we samen voor zorgen dat het dat je dit onderdeel onder even kijken de eerste vraag daar staat.\nOp de afdeling in een steriele dienst heb je een zoutoplossing van veertig procent.\nDat is dus aanwezig zal vragen moet in een zoutbad hebben onze vingers hier hiervoor met een vijf militair zoutoplossing gemaakt worden van dertig procent sterkte de vraag is naar a hoe meenemen uit de voorraad en bij b voor watervoorziening.\nDus even kijken hiervoor werken we met w gedeelde a.\nDe voorschriften gaan en kijken hoeveel procent moeten we gaan maken we moeten een dingetje maken van dertig procent.\nEn dan doen we een keer het de militairen nou moeten maken hoeveel moeten we maken zo.\nVos heeft wat moeten we maken een dingetje van dertig procent zei vond niet dat die twee dingen doen we door elkaar al kennen elkaar in die delen we door walter aanwezig is en het maakt niet uit hoeveel aanwezig is het geld altijd de sterkte die aanwezig is.\nWe kijken er staat dat je een oplossing van veertig procent dus dit delen we door veertig rekenmachine een stapje voor stapje dertig keer een vijfhonderd vijftienduizend.\nDelen we door veertig.\nDe hele dan veertig komen uit op driehonderdvijfenzeventig militair de hebben uitgerekend hoe moet je uit de pakken driehonderdvijfenzeventig milliliter dan is bij bij is de vraag hoeveel water voeg je toe.\nJa dan ga je kijken hoeveel moesten nu in totaal maken we b heel veel musici maken een dingetje van vijfhonderd milliliter bezagen al dat de beamen uitgerekend dat de driehonderdvijfenzeventig milliliter.\nPakken en de rest moet water zijn dus als we dan zij honderden zoveel moesten maken men wat we nodig hadden.\nSorry als ze dus vijfhonderd pakken min wat de zien we dat er nog honderdvijfentwintig.\nMilliliter aan water moeten pakken des a hoeven nemen wij de voorraad driehonderd hij zeventig overwater ik toen honderd vijfentwintig om aan die vijfhonderd te komen we er nog eentje.\nDoor het vaker doen ga je het helemaal door met deze staat de.\nIn op de afdeling is een lied of.\nS oplossing van zeventig procent voor gebruik heb ik militair nodig van vijfendertig procent hoeft alleen met de voorraad nbb hoeveel water voor je.\nHet is zoals altijd veel gedeelte aan als het was het voorschrift wat heb ik nodig.\nIk heb een van vijfendertig procent hoeveel moeten maken tweehonderdvijfendertig jaar tweehonderd en het deel ik door wat ik aanwezig sterkte nou hier staat ik heb een literfles of helemaal niet naar te kijken het gaat dat om de sterkte zeventig procent.\nDus de rekenmachines vijfendertig keer tweehonderd.\nGedeeld door zeventig rekenmachine honderd milliliter pak van de voorraad en ook het antwoord op aan honderd militairen uit de voorraad bij beest de vraag hoeveel water voeg toe nou hier hierbij kijken hoeveel moest maken ik moest maken tweehonderd.\nIk had al honderd uit de voorraad dus dat betekent dat ik nog honderd milliliter water moet doen voor honderd milliliter put cap noordwijk onder ede willen krijgen verder.\nDaar staat je moet maken vierhonderd milliliter van vijf procent hoeveel milliliter van vijftig procent gebruik je en hoeveel water voeg je toe.\nIn deze vraagstelling staat niet meer met a mee aan moeten wel op allebei de vragen antwoord geven om te gaan kijken wanneer heb ik nodig doe je het voorschrift in procenten.\nKeer het aantal militair als gedeeld door de sterke wat moet ik maak ik me maken vijf procent keer vierhonderd.\nEn hoeveel is aanwezig welke sterkte vijftig procent dan had ik misschien vijf keer honderd zo moet ik maken geduld vijftig dat was aanwezig dat betekent dit is.\nVeertig minuten dit is hoeveel uur in vorst gebruik ik veertig millimeter over groeit nog toe aan een pakje wat ik moest maken vierhonderd ik had al veertig vierhonderd met veel.\nDat betekent ik moet nog driehonderd en zestig milliliter water toevoegen.\nDan allerlaatste vraag veertien je moet voor een cliënt honderd milliliter waterstofperoxide van nul komma vijf procent klaarmaken voor ontsporing in voorraad.\nEen oplossing hand tweeënhalf procent hoeveel water liet een even van de voorraad en heel veel water voor v de.\nWat moet de patiënt hebben moeten maken nul komma vijf maar z hoeveel moeten maken honderd milliliter nul komma vijf keer honderd tot is aanwezig twee en een half procent nul komma vijf keer honderd.\nIs vijftig gedeeld door twee punt vijf.\nHet is dus twintig milliliter pak uit de voorraad en heel veel water moet doen honderd mensen twintig en tachtig milliliter water en je ziet het weer door de v ik deel de aanvallen te gebruiken om je makkelijk op het goede antwoord.\nWel succes met oefenen van sommen met verdunnen van verpleegkundigen.\nMmm."
            }
        ],
        "id": "647a2090-e0e0-4728-a439-493587880b86",
        "keywords": [
            "#hbovpk",
            "zorgverlener",
            "uitvoeren van zorg",
            "farmacologie",
            "verpleegkundig rekenen"
        ],
        "url": "https://youtu.be/MpVyp_YxFJw"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "063b9b2562578274d47579025a9cf15483bf5732",
                "url": "https://www.youtube.com/watch?v=vxl9XGVqcR0",
                "title": "Meneer Megens: Rekenuitleg druppelsnelheden",
                "language": "nl",
                "text": "Studenten er weer een nieuwe rekent video.\nDeze keer gaan hebben over het uitrekenen van druppels snelheden van verpleegkundigen rekent bij het rubber snelheden kunnen er twee dingen hadden gevraagd worden of de kan gevraagd worden hoeveel milliliter geven je per uur of de kan me gevraagd maar dat je met uitrekenen hoeveel druppels geven nu per minuut.\nJa ik heb hierboven heb ik een aantal dingen op neergezet die belangrijk zijn.\nAls eerste staat er één milliliter bestaat uit twintig druppels gegeven dan moet je weten één milliliter staat gelijk aan twintig daarnaast is ook handig dat je weet dat één liter duizend milliliter.\nDie de zaak moet je weten daar gaan we even kijken hoe moeten we het uitrekenen wanneer gevraagd wordt hoe per milliliter per uur moet ik geven.\nPak je het aantal militair kijken naar de die door het aantal uur staan weet je hoeveel militair geef ik per uur dat is de makkelijker variant wanneer gevraagd wordt dan moet je de handen het aantal milliliter care twintig rekent uit hoeveel druppels heb ik in totaal.\nDeel dit door het aantal uur keer zestig het aan dat zestig dan weet je dus hoeveel minuten heb ik in totaal en daarna weet je dus heel veel druppels zijn elkaar maar het is de heer reeks kader de pakken even de opgaves bij gaan samen even oefenen.\nKort vraag één er staat een krijgt continu zonder voeding en wordt gebruikgemaakt van een voedingsbond client krijgt twee liter in vierentwintig uur.\nOp hoeveel milliliter per uur staan in de pompen in de is de mannelijke variant we moeten dus het aantal milliliter delen door het aantal wat weten we we weten dat de even kijken krijst per vierentwintig uur.\nHoe het met u eens even kijken hoe het woord en de hele uur moeten we dus gaan kijken.\nTwee liter is hoeveel milliliter één meter.\nWant militair is twee tweeduizend tweeduizend.\nGedeelde hoeveel uur vierentwintig uur tweeduizend delen we door vierentwintig.\nEn dan komen uit op drieëntachtig komma drie drie militair kijk naar de opgave hoeveel milliliter per uur stelt de pomp ben af op hele min liters afronden dit is dit is drieëntachtig.\nMilliliter sfo gedaan hadden aantal militair deel dat aan dat u pogingen pogingen je de deze hulp heeft gehad te lezen vraagt wegen in culinair kijkt continu één liter sondevoeding per acht uur.\nMet behulp van een druppel regen wordt de snelheid ingesteld op hoeveel druppels per minuut.\nSteiner hen uitgaande van twintig druppels is één milliliter hans nodig af op hele druppelt is dus de moet moeilijker variant moeten we de aantal militair twintig.\nDan weten we dus hoeveel druppels bij hebben delen we door het aantal uur om het antwoord hiervan zijn hoeveel minuten je hebt en bekijk er woont yemen één liter.\nPer acht uur kijken.\néén liter is is duizend milliliter dus dit is duizend.\nNegen door een aantal uur keer zestig uren hadden we kijk acht uur dus acht.\nHet is wel even belangrijk dat dit een stapje voor stapje uit uitrekent niet achter cadeautjes tot recreatie hè want dan kom je op de verkeerde antwoorden.\nHet in duizend duizend keer twintig is dus twintigduizend hoe lang heb je de tijd voor.\nAchtenzestig is vierhonderdtachtig is nu ook in op de rekenmachine twintigduizend gedood door vierhonderdtachtig.\nEn dan kom ik uit wat eenenveertig komma zevenenzestig druppels de startbaan af op hele druppels dus dit zijn tweeënveertig druppels per minuut oké.\nGaan we verder kijken dan toch nog een keertje om het ergste zonder vossen est acht om militair glucose in vier procent toedienen wat is de druppel snelheid permanent.\nDus moeten we de aantal militair twintig dan weet ik dus hoeveel druppels heb ik gedeeld door het aantal uur.\nAantal militairen kijken evenwel opgaaf acht om in dit.\nTwintig hoeveel uur vier uur los van mekaar achthonderdtwintig zestienduizend geven hoe lang heb je de tijd voor vier keer zestig.\nDe één zestienduizend delen.\nDat we ons veertig en kom ik aan het op zijn zestig komen zes zeven rond is afgerond zijn zevenenzestig dat ons.\nEn dan nu eentje erin zitten ze allebei nog in de laatste vraag van deze video.\nIk client krijgt vijfhonderd milliliter zonder voeding en verdeeld over twee passies de loopt per post die twee uur en a hoeveel milliliter per uur krijgt de client b hoeveel het gaat ons per minuut moet je best wel eens even kijken hoeveel milliliter per uur dan doet dus aantal milliliter.\nDelen door het aantal uur.\nWe hebben voor deze hij krijgt vijfhonderd milliliter verdeeld over twee passies.\nVoeding per twee uur en totaal militair is heel makkelijk staat die gewoon van.\nDanone het aantal uur na zijn twee porties en per post die duurt het twee uur twee keer twee dus een totaal dit een vier uur over is dan doen we aan de militair een stijf honderd gedeeld door vierhonderdvijfentwintig milliliter per uur.\nDaarnaast is dat men bij de vraag hoeveel druppels per minuut is er dan een deden we altijd aan een militair.\nUur.\nHoe militairen hadden we dan zagen we hier vijfhonderdvijf.\nVijfhonderd keer twintig rekenen het uit hoeveel uur vier uur vier keer zestig halen rekenen vijfhonderd keer twintig is tienduizend knuppels moet geven hoe lang heb ik hiervoor.\nVier keer zestig zon veertig.\nDus zonder tienduizend gedeelte het.\nVeertig is eenenveertig komma zevenenzestig scènes tweeënveertig.\nHet per minuut.\nZe zit met hoge snelheden dan geven samenvatting eerst kijken wat wordt gevraagd wat er gevraagd aan tot milliliter per uur de militante deel dat aantal uur of wordt gevraagd druppels per minuut.\nDan doe je het aantal militair keer twintig zodat je weet wat en dat deel je door het aantal uren dat je weet hoe de minister jet.\nDus nu hebben we gezien hoe je het allemaal kunnen uitrekenen wat dubbel druppel snelheden heel veel succes met hoeft meer."
            }
        ],
        "id": "5de87161-1958-4e1d-ae48-44efff039af0",
        "keywords": [
            "#hbovpk",
            "zorgverlener",
            "uitvoeren van zorg",
            "farmacologie",
            "verpleegkundig rekenen"
        ],
        "url": "https://www.youtube.com/watch?v=vxl9XGVqcR0"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "4cac14f61b14f4d2a23461fe55216d5e5767d4f0",
                "url": "https://www.youtube.com/watch?v=D1wWKB9l77A",
                "title": "Kort filmpje over contact maken met de cliënt. ",
                "language": "nl",
                "text": "Mmm mmm om.\nMaar bos uit australië.\nMmm.\nMieke bos voor u uit australie nu schrikt daarvan ja ja daar komt san maar ze zijn.\nJa en ik heb al een jaar niks van gehoord dus ja dat het dan schrik je toch wil ik er even bij blijven dan ook een maar ja daar zou ik wel even een stuk.\nNou ja nou eens kijken.\nOh ja.\nEen jaar niks van de gehoord tennissen toch ben je bang ben dat dat slecht.\nKijken.\nOh nee hoor niks aan de hand ja nee het gaat over de en hun neoliberaal nee hoor nou gelukkig feyenoord ja ja.\nJa ja die is niet stom hè.\nWilt u dit nog opeten nee hoor neem maar mee en kan niet veel terecht.\nDan kan ik gaan hè ja ja dank je wel heel fijne dag nog hier."
            }
        ],
        "id": "b2f65171-888c-4605-b7cc-bf68acd9407d",
        "keywords": [
            "#hbovpk",
            "communicator",
            "persoonsgerichte communicatie",
            "communicatie",
            "ontwikkelen en bewaken kwaliteit eigen communicati"
        ],
        "url": "https://www.youtube.com/watch?v=D1wWKB9l77A"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "01ca8a7f469196922a1660c277f4b07d5fe9d794",
                "url": "https://www.youtube.com/watch?v=Xw2S7yoPxkA",
                "title": "Subcutaan injecteren huidplooitechniek",
                "language": "nl",
                "text": "Gemeenten gaan controleren één twee één mei na gaan denken aan een hersentumor.\nIn dit geval na een d gemeten in de.\nEn heb grieken in een hoek van vijfendertig illegale ruimte.\nOh.\nOh.\nNa de hun ophalen langsgaan dynegy naam.\nHeilige naald waardoor wij ons met een.\nEventueel met een van.\nOh ruiken."
            }
        ],
        "id": "44cc5378-3534-4ee8-b16a-c04c56753168",
        "keywords": [
            "#hbovpk",
            "zorgverlener",
            "verpleegtechnische vaardigheden",
            "verpleegkunde",
            "uitvoeren van zorg"
        ],
        "url": "https://www.youtube.com/watch?v=Xw2S7yoPxkA"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "3fb1ec3dfb37004ce6e5d0e3a4c66962ab7f1836",
                "url": "https://www.youtube.com/watch?v=wvDescn7acA",
                "title": "Verpleegkundig rekenen",
                "language": "nl",
                "text": "De onder meer een nieuwe en en omgeving in een is heel belangrijk dat je goed een aantal dingen kunt omgekomen hoge afspraken.\nHet oplossen van de is het het et cetera dus bejaarde eerst even bij de baas dat we dingen kunnen rekenen we gaan deze moet iets.\nHet uitgedrukt in liters en liters hebben de is het grootste liter centiliter.\nEn daarna een minuut milliliter is eigenlijk hetzelfde als staat een beetje hé dat hetzelfde als nou eens niet.\nHet is hetzelfde als is het zo als hombergh sint liet er een cel duizend heb je nog de bellissima en pink dat verandering is als je maken.\nDat je ziet als je die kant.\nDat is hoe het bij een dieper.\nDus u zijn hinder minuten of de deed ik heel gaan hebben over gewicht in grammen.\nDie komen bij jullie het rekenen kilogram een gang een milligram wisselen.\nKomt is onbekend de.\nMicrogram hele nou bestaat uit en bestookt we uit een miljoen.\nJan is te zien dat de stap is hier niet die zijn maar dat dus één ido gang ik zo van.\nIn hun ongemak ook met het hart.\nHij had steeds stapje voor stapje had dat moeten we mee met.\nJe weet ik heb drie o.\nEn ik moet gewoon sta hier en ik moet hier nog of d'r op.\nOp het makkelijk dat mag je heup gebroken vijftig zei eens een zie ik dat ik het kon op.\nJa.\nJa.\nIk ben hulp komt veertig kilogram weer of een stok duizend onkruit per honderd gram.\nDat heb ik honderdveertig sam en ik moet naar dat als een stap die kant op betekent duinen en dus wordt er zeventig hier.\nJe zou het hier zeshonderd microgram en ik moet nog milligram even kijken ik sta hier dien ik kan of of kom ik uit op nul komma zes niet gaan.\nDan het weer milligram ik sta hier en ik niet veertig ook een op vijf ja.\nHun uitermate nul komma één kilo 0.23 bestanden kilogrammen één.\nDe baas die dagen kunnen maken alleen dan met niet alles even kijken ik sta hier bij nul komma zeven.\nNiet en ik moet naar de voor gebruik ook uit op zeven en en ik moet naar toe.\néén keer in de ober in een kreeg de de en hard mee de vrouw die oom weke delen dat in dat.\nDan moet je niet doen een inkomen uit ze niet ik ben liter dat een stap terug.\nIs hoog.\nEn.\nDan ik ben hier ik moet nu niet één.\nIs dan is het team in een in een stroomversnelling is niet ieder en ik moet de minister.\nPim ping ping het is hier.\nEn.\nLiter één zoals hierover dien een opgetilde in.\nKom ik uit op vier zielen de wanneer de de het probleem.\nDus door alleen maar kunnen dadelijk ook nac uit blokken de hier nu eens bent wel kut is de noden op karakus video hadden ze het op het dan kun je veel.\nIk wil jullie zes mensen het onderwerp en kan al tips over verpleegkundigen een ethisch rekenen."
            }
        ],
        "id": "60e23beb-17c2-438e-9eef-849f32b17261",
        "keywords": [
            "#hbovpk",
            "rekenen",
            "eenheden"
        ],
        "url": "https://www.youtube.com/watch?v=wvDescn7acA"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "aa3297cf512831edace60d8f1d212bf7e42a08f4",
                "url": "https://www.youtube.com/watch?v=VjY2-Ls6JFs",
                "title": "Zorg voor een gelijkwaardig gesprek ",
                "language": "nl",
                "text": "Oh oh samen beslissen.\nIn de spreekkamer dan verder maar maar ook dat geeft betere zorg en een beter gevoel gebeurt tot samen beslissen nog niet.\nMaar genoeg of voelt het nog niet genoeg is dat kon dus beter volgens mij met een goed gesprek.\nJa mensen denken dat je dezelfde en kennisniveau moet hebben om een gelijkwaardig gesprek te voeren maar dat is natuurlijk niet waar nog want je voert een gesprek van mens tot mens.\nEn daar zit 'm de gelijkwaardigheid hè in de in het respect voor elkaar en in het belangrijk vinden van elkaars opinie en van dokter is dat.\nDe kennis en de kunde en van de patiënt is dat zijn eigen contact z'n familie zijn situatie z'n werk ze niet werk zijn hobbys en die dingen zijn gelijkwaardiger zijn net zo belangrijk en daar zit die gelijkwaardigheid.\nDie artsen weten nu van wacht even ik hem de mens maken en dat weten alle harts ja alle behandelaars water over gaat die weten dat wel aan komt er in de praktijk niet altijd uit.\nDe prins is niet je doet hè lat uitslagen in de beheerder concluderen van dit hoort bij de en dan is het dat een diagnose mee hoe vraag ik het bij deze patiënt uit en welke aspecten zijn bij deze patiënt hill.\nBelangrijk is dat niet goed gaat is denk ik dat heel veel dokters wel denken ik dat ze het goed doen hè we en ik denk dat ook de tendens heel erg.\nTellen veel meer uitleggen veel meer alle mogelijkheden schetsen maar dat is nog steeds zenden wij de dokters vertellen het aan de patient en dan zeggen we vervolgens en dan zou ik op.\nHet kan een eigenlijk van om een klimaat is waarin de patiënt.\nAlles kan zeggen nou ik denk je openstellen van de patient ja dat is een vaag moord ja hoe doe je dat je ook stellen ik denk belangstellingen doelstelling toonde naar de patient.\nJa doemdenker gebeurt zeg ik hartgrondig met deze kreeg bij de andere kwam vorig jaar de dag met joost zwagerman zelfmoord gepleegd en de cardioloog die condoleerde mijn het verlies van vriend en zat toen dacht lijkt een goed.\nVier januari voor het eerst hun u nieuwe diabetes hart- en en wat doe je allemaal is over jezelf na mijn mond viel open dat ik dacht van hee ja ik wil gewoon weten hoe mijn patient is ja nou toen dacht ik nou was een hele mooie ingang.\nJa maar maakt al meer mee want de vader had wel hoe gaat het.\nEen is het van op dit moment hè ja zegt.\nJa je ziet dan je aandoening irak kunnen begin maar hoor hoelang heb je het al om matanzas die ook in de anders kunnen vragen hoe hoe is dan tot nu toegegaan waar loop je tegenaan gaat.\nDie niet gaat alle schuld want dagwerk ja maar gewoon van de vertel is van hoe deed je dat noemde hij een beetje het met deze man kan water wordt niet begrijpen waar.\nZo met u doen ik zou graag willen zijn als hun als zich beter begrepen makkelijker in gesprek met elkaar."
            }
        ],
        "id": "82bf6d05-573f-4569-bee0-148be2dcf19e",
        "keywords": [
            "#hbovpk",
            "communicator",
            "persoonsgerichte communicatie",
            "communicatie",
            "ontwikkelen en bewaken kwaliteit eigen communicati"
        ],
        "url": "https://www.youtube.com/watch?v=VjY2-Ls6JFs"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "cb1cb00ea46046a0fda2a95448fb2ab8a55a8047",
                "url": "https://youtu.be/YUz_cNdYrSA",
                "title": "Verpleegkundige dossierbespreking in het AMC",
                "language": "nl",
                "text": "H maar gauw om de en het haar op aarde haalt me helpt.\nEn en ik weet niet meer wat ik daarmee moet.\nWe zijn al een paar stappen ondernomen hebben ingebakerd met een dubbele rust regelmaat een verplicht plan maar nu maar met het vanmiddag gaan bespreken jij bespreking heeft met het ja bij elkaar kijken ja maar je zegt ja.\nVoor die lijkt me ja dat lijkt me super we gaan vaak ja hoor maar hij is ja nou eens ziek vanmiddag.\nJa ja u nu echt de gegevens erkenning voor haar op.\nChantal.\nDus jij bespreking is zijn een bijeenkomst die elke week of om de week gehouden verpleegkundigen en hij is ingesteld om zo maar effe een als klinisch redeneren te implementeren op verpleegafdelingen.\nEn dat doe je door tijdens die besprekingen over een recent behandelde patient te praten en te kijken of een klinisch onzekerheden waren die je op zou kunnen lossen met ergernis best practices.\nDe drie één keer bergetappe dagen gehouden hebben daarvoor een moment gekozen worden voor drie vier.\nDe late dienst aanwezig zijn zodat er ook genoeg mensen bij die bespreking aanwezig kunnen zijn één verpleegkundige brengt een gaatjes in en die wordt dan besproken.\nMmm na moeder geeft aan het oververmoeid is in dat dat chantal aandoet zullen als ze weer eens een nacht is een dat is opgenomen.\nMoet geeft ook aan dat ja echt alles geprobeerd heeft en en een is gewoon de einde inderdaad.\nAlleen je de afgelopen dagen ook weer.\nJa nou ja toen ik brachten ingebakerd de nee maar goed ook hè dat eigenlijk alle problemen.\nTegenkomen die kunnen wenden dossier bespreking behandelen dat kunne zaken zijn in de wandelgangen niet meer tegenkomen maar ook handelingen die we al jaren verrichten en vechten we die wel zo goed en of discussies die we voeren met en.\nJa in principe kan alles zijn wat de twijfel variatie via nieuws teweegbrengt.\nEn je dat doen ze heel veel ja en werkt ook heel goed werd ja.\nVanwege zijn als kinderen jonger is dan zijn dat inderdaad naast wie d'r van rust en regelmaat want dat is natuurlijk wel een belangrijke dat je je kind gewoon een duidelijk programma geeft er op een dag nog van duidelijke tijdstippen dat het slaapt en in wakker is maar als een kindje gewoon hè.\nLichamelijk heel onrustig ook heel vaak in vaak zie je dat je een goeie resultaten ook.\nEn meer zoeken we in het van soms te lang in de je zou eigenlijk in waar moeten doden gingen wat jij zegt ja.\nAls hij daar is ook nog wel risico natuurlijk a te lang ingebakerd ligt heb je ook een hogere kans op hun.\nHet vernieuwende van de dossier bespreking is dat haar kritisch met elkaar wordt nagedacht over het eigen handelen en dat is binnen de verpleegkundige best wel een revolutie omdat we gewend zijn om heel veel dingen op een bepaalde manier te doen daar gaan we nu kritisch naar kijken.\nEn dat doen we zonder schuldvraag dat is best belangrijk in dit project dat het in een veilige situatie is dan kijken naar ons eigen handelen en waarop we dat we baseren en proberen het dan op wetenschap dat en op die manier brengen we de wetenschap en verpleegkundige praktijk.\nBij elkaar.\nKijken of we hier ja waar je na halen we alles hebben meegenomen wordt uiteindelijk een pico formuleert de pico staat voor een patiënt i is de interventie van die en.\nIk denk dat wij ja ja ja ja ja ik dacht met rust en regelmaat in de ander met inbakeren en dan wil ik denken wat interventie wordt in wat de.\nIn ja ja.\nDe interventie rust en regelmaat werden na ja.\nHet hoogt dat wordt derde interventie en nu als de zou vannacht vergelijking de rust en regelmaat.\nAlleen ja sorry maken en en ja je kon je je uitkomt jij je je wilt natuurlijk dat dat kunnen wij gaan zoeken naar iemand die meer wil gaan zoeken ja.\nDie vele nieuwe dingen om mee te en dan misschien kunnen we ervoor twee weken weer de vonden dus ja ik.\nWat we gevonden hebben en.\nMisschien kunnen we wel snel hun nog maken hun kijk ik even ja ja u hier.\nKorting voor hun piet en dan komt er op neer dat je eigenlijk op één a viertje de bevindingen die je dan je in de literatuur van de goede onderzoeken even kort samenvatten en na in de nederlandse woord zodat iedereen ook huur er duidelijk wordt ja.\nJa ja ging getergd aan waar we op kunnen zoeken in ja ja dat kan met zijn.\nIn wonen ja.\nJa ja hebben gezocht in.\nTrip database pech met.\nDaar vonden hun goed uitgevoerd gerandomiseerde onderzoek dat we precies eindelijk af.\nOp de die we helder geformuleerd uiteindelijk bleek dat inbakeren geen toegevoegde waarde hebben en en het advies en ook wat er uit het onderzoek kwam het dat in maken eigenlijk overbodig is.\nMmm oké en dan nog even de dag door spreken vandaag we hebben een.\nVandaag is het leg kunnen gunde zij bespreking wint aan waarde als er een een groot aantal collega zijn en daarvoor is het onderzochten ons te melden dat 's middags bespreking niet zodat iedereen zijn werk op tijd af heeft in daadwerkelijk aanwezig kan zijn bij de besprekingen.\nDaarnaast hebben de dossier bespreken om drie uur vanmiddag dus als iedereen even kan zorgen dat die goed op tijd klaar is en heb jij doet de inbreng als het goed is voorbereid dan denk ik dat we aan de slag kunnen.\nKundige bespreking kan op elk soort verpleegafdeling toegepast worden in het beginsel dat zijn onder begeleiding van een ebb expert en als dat al een tijd draait op een afdeling dan op een gegeven moment kunnen verpleegafdelingen dat ook prima zelfstandig.\nVan amerongen hoor.\nUit februari negentien tweeënvijftig me toch diagnose en ceremonieel proces is twee dagen geleden geopereerd eigenlijk.\nJa daar verder wel goed met haar mee naar de badkamer om om te wassen en kan ik niet gewoon lekker onder de douche want ja ik ik ik vis of.\nBelangrijk hè en ja dat wordt niet meer gescoord als vroeger dus ja maar zeg ik nou dat dat doen we niet hè dat tot hechtingen eruit zijn en dan dan mag je douche het doel ja van ja waarom eigenlijk.\nJa en toen kon ik dat helemaal niet heel hard maar ja ik vraag me ook af van van is dat eigenlijk wel zo.\nWerkt ook op de neurochirurg gebeuren daar daar mocht.\nJe dus wel gewoon inderdaad nog veertig uur dat was daar ja ja.\nVan ja die heb ik ook geleerd van nou ja een natte hond ja vochtige warme omgeving dan de het milieu om bacterien laten groeien zeker als dat al vrij snel na de opera zich er niemand aan dat daar toch gewoon gewoon af als.\nJa maar mijn veertig achtenveertig uur de wond dicht is welk risico heb je daar nog ja.\nU mijn van mij dan misschien met jij dat ook en die hebben we dan de ene week denk je eigenlijk iets geleerd hebben en dan volgende week wel weer kun je dan heel anders nog dit jaar jij bent.\nDaar gaat al een beetje je eigen gang want jij werkt veel zelfstandige en.\nJa wel met iemand meelopen en ik zeg van nou ik heb meneer ja we gaan we weer lekker zagen we als we een vorige week nu hij nog van nou ja dat mag el al helemaal niet.\nMogen na jaren weer met een heel lastig om te weten wat ik moet doen.\nJa maar zullen we eens kijken of we een een kunnen formuleren.\nProbleem de patiënt op.\nEn willen we nog meer wij of het prettig vinden als je prettiger vinden om om te doen ja.\nEn jij zei ja ik denk ik denk dat boek ook een goeie is want er moet absoluut niet de vertraging geven en je wondgenezing zoals je zou er komt voor u ja ja denk ik wel heel belangrijk over ja.\nEn ja ik heb het gedaan in het.\nNu aangenaam een jaar gaan wel nog in doen om de en dan vervolgens drie weken haar niet wat dat je een keer zagen we doet dat de volgende keer niet minder is.\nJa ja is het goed zo.\nDat je ja ik denk dat alle kunnen komen zo even wie gaat zoeken de vorige keer mee lauwe jullie hadden samen ja.\nJa het lijkt me leuk om om dit onderwerp wel gaan zoeken martin kanshebber was goed gebruiken.\nHartstikke leuk ja gelijk een goeie combi ja hij met de hbo v achtergrond van.\nDe resultaten van het onderzoek worden uiteindelijk neergelegd in een erfenis beest aanbeveling.\nVoor de nu ruzie regie houdt het in dat nu de haren gewassen worden twee zeventig uur na de operatie dat doen ze ook daadwerkelijk in de praktijk dus de wetenschap is nu in de praktijk gebracht naar een als je dat doet dan wordt daarmee de tijd verbeterd en de kwaliteit van patiëntenzorg verhoogt.\nZich ook helemaal.\nSeks."
            }
        ],
        "id": "a207cc90-1eb1-47d6-aa83-eb99b72eb134",
        "keywords": [
            "#hbovpk",
            "#saxion",
            "dossierbespreking",
            "klinisch redeneren",
            "onderzoekende houding",
            "zorgverlener",
            "pico"
        ],
        "url": "https://youtu.be/YUz_cNdYrSA"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "47400bd9de5920a96b461433734ed5379a53da3d",
                "url": "https://www.youtube.com/watch?v=7UwjnYg8JNw",
                "title": "De bijbel van de psychiatrie: DSM",
                "language": "nl",
                "text": "De enorme.\nEr komt een nieuwe versie aan van het handboek voor de psychiatrie maar volgens sommigen kan dit boek beter worden afgeschaft maar weer eens over de bijbel van de psychiatrie.\nOh.\nNee.\nNu mei verschijnt een nieuwe editie van dit boek het diagnostisch handboek van de psychiatrie de dsm vijf waarin staat een aantal nieuwe psychische aandoeningen zoals bijvoorbeeld de maalt kampt met de dit het eerste stadium van vergeten.\nMaar is het wel echt een stoornis critici zijn bang dat deze en ook andere nieuwe stoornissen ervoor zorgen dat meer mensen het label krijgen.\nTerwijl het niet eens nodig is dan willen ze ook nieuwe pillen zullen komen om deze stoornissen te behandelen.\nFarmaceutische industrie zal immers vast en zeker op inspringen ook de amerikaanse psychiater en een frans is is hier bang voor frans is leidde de totstandkoming van de vierde editie van het boek de dsm zag daarna wat er misging en nu blij mensen waarschuwen.\nTot halverwege vorige eeuw dan is het een gekkenhuis binnen de psychiatrie er was geen consensus onder psychiaters over diagnoses van patiënten elke kliniek en elk land hanteerde een eigen leven.\nNiet die van een stoornis het was een kakafonie waardoor geen enkele vergelijking en dus ook geen enkele goede studie mogelijk was naar de diverse psychische ziekten.\nIn negentien tweeënvijftig maakt een nieuw handboek een einde aan de chaos het amerikaanse of mental disorders kortweg dsm genoemd zorgt voor standaardisering van de verschillende labels die patiënten krijgen het lijkt het begin van de psychiatrie als serieuze wetenschap.\nNu zes jaar later is het boek uitgegroeid tot een wereldwijd onmisbaar naslagwerk.\nDe amerikaan aan een francis was betrokken bij deze drie en zelfs voorzitter van de commissie deze vier toch is beek l zoals deze inmiddels gepensioneerde psychiater genoemd wordt nu één van de felste tegenstanders van deze vijf hij vindt dat het handboek inmiddels meer kwaad doet dan goed.\nMaar is de tumor die w daarnaast ik mij leo genaamd en de die is zijn vaak titel.\nMonty houdt wat dan.\nDsm is een soort encyclopaedie met daarin allerlei mogelijke psychiatrische stoornissen en opsommingen van symptomen die daarbij horen negentien.\nVierennegentig bij de vierde editie van de dsm verder door.\nVoortschrijdend inzicht om vijfenzestig nieuwe stoornissen toegevoegd.\nWaaronder adhd bipolaire stoornis en het syndroom van.\nDit is.\nHoe eerder de is in die er zijn voor nu duidelijk naast is mooi te zijn.\nüber ik gelijk op wraak dus din henderson weer speech van din met de weer sowieso opvallend.\nEn die kun je staat.\nEn in hebben de.\nHoe je moet kunnen maar er gebeurde iets.\nMerkel is in korte tijd hadden hè.\nOnder duizenden amerikanen deze nieuwe diagnose.\nMaar hier is het heden infuus inderdaad.\nDe en de dader langs het woord het carnaval van als mol in in in.\nVolgens ellens frances zijn dit valse epidemie.\nIs de different and how it be dat inderdaad ik naast is wordt.\nMmm mmm.\nMmm vanaf midden jaren negentig werd de invloed van de dsm steeds groter en kreeg het ook weer rol buiten de psychiatrie die het boek werd niet langer alleen door artsen en behandelaars maar ook door farmaceuten het onderwijs en de zorgverzekeraars.\nMmm mmm.\nDie dus de billen die dsm dadelijk nou zeg ik heen voor hier.\nHaat zaaiende diessen en enthousiast dus of en.\nFiguur moet bieden wel en heerst een verder te.\nMet een een.\nHeet de de die hij zegt 'k ga ik dit merk hier die heeft hij de twaalf biljoen dollar ze hier zeggen het biljet dan als hier voorbestemd short in het hek instrument om.\nAnders deed belanden en wordt hier heeft hij de in een in de gaan ar muurling metal disorder dit die en het.\nMmm mmm.\nIn mei komt deze feiten uit ellens frances vreest dat met de komst van deze nieuwe editie de diagnoses tot nog meer inflatie zullen leiden met als gevolg nog extremer medicijngebruik zo was het allemaal nooit bedoeld francis persoonlijke missie is nu deze ontwikkeling te keren.\nVier militairen die merken dat je hebt dat is deze.\nEen nieuw many people deelmarkt hoe monarchie aan.\nNu.\nHier maar staat de drie nul.\nDe tegenwoordige ik die bal hoe aan martin en naast de aliens gaat naar de zorg.\nZo moet je het spyker heeft staan maar niet praten want mijn prijkt het pie ik kan je niet aan mij zo de en.\nIs er ne xperience.\nMoet je te hier bevorderen wij woorden aan de en worden michael veling tegenwoordig de één wordt de.\nVindt paul newman greeff niet de b in het stadje system dat niet label.\nNee vier ik aan hij raakte.\nEn arjan mijn doe hebben dat het aan 't hart en.\nDe en dan gingen ze doen hè zijn briljante.\nEn haider in merkel eysink als normaal nadenken.\nDat gaat de commissie van deze vijf en een reden om enkele nieuwe diagnoses toe te voegen en andere definities te verbreden.\nDe van het eerste vaak heeft windmolens.\néén in ter been en helpen never haar.\nDe mooiste in wil jij daarvan.\nEn het is gewoon een baan.\nHet falen van voor bent het dier zijn en je man met riet door mike die je in koos de daar niet.\nAlmost in mijn nieuwe hebben het dictum dus worden er sinds daar die.\nDrie moet het.\nMmm.\nDe is het herfst benam en de de de niet helpt en neemt people.\nNou ik de en een.\nEn het in worden de de kwartfinales worden de de.\nBen je aan de beringstraat jaartje colonnes oor is daar het harde heft.\nThe best je deling waarde.\nIs het van naked meddens bij mee naar 't niet alleen hier het de bij de na één de in de de en.\nBlijft in nieuw merkel duidelijk naar als die vrouw.\nDat ellen frances bepleit is het herijken van de grenzen van wat normaal gedrag is waardoor diegenen met echte problemen beter geholpen kunnen worden.\nMan in een in weiss.\nHerverdelen hoe mieke waar johan van elsevier al bij de met wilhelm en voor.\nMmm.\nJa deze week verschijnt een boek van alan is terug naar normaal daarin wil hij mensen waarschuwen tegen een verkeerd gebruik van die dsm.\nTot zover amerika de nederlandse psychiater.\nJim van os zat in de commissie die de d's en vijf samenstellen van os is niet bang dat het handboek tot nieuwe epidemieën van psychische stoornissen gaat leiden dat we in nederland te maken hebben met een andere cultuur op bij we minder naar pillen grijpen toch pleit ook van os voor het afschaffen van de dsm maar om andere redenen.\nJa dus ik denk dat je bij mij ongeveer tachtig procent van de bestaande persoonlijkheidsstoornissen in deze vier zou kunnen diagnosticeren naast het bestaan van een vrij ernstige artistieke vormen stoornis en een vrij makkelijk.\nOntvlambare paranoïde stoornis regen maar geen last van heb is depressie.\nJim van os werd vanwege zijn kritische houding uitgenodigd deel te nemen in de commissie van deze vijf ton mee te praten hoopte hij boekte veranderen door een nieuwe manier van diagnosticeren voor te stellen de huidige labels missen volgens hem een wetenschappelijke onderbouwing wel eigenlijk is er.\nGeen wetenschappelijke basis voor de diagnoses dus dat is onlangs hebben we dat nog eens bekeken dus geen wetenschappelijke basis het is een soort afspraken boek tussen clinici van laten dit ongeveer dat noemen en dat ongeveer zo noemen nou het gevaarte is van dat men denkt.\nDe zorgverzekeraar maar ook de psychiaters en de wetenschappers dat men denkt dat al die stoornissen die zijn ontstaan over de jaren dat dat echte ziek te zijn met een bijvoorbeeld biologisch substraat met een specifieke behandeling en specifieke prognose.\nTerwijl ook wetenschappelijk is aangetoond dat dat eigenlijk helemaal niet zo is.\nDaar is geen sprake van ziekte entiteiten in deze vier.\nHet zijn eigenlijk alleen maar labels de labels hebben dus geen wetenschappelijke basis maar functioneren desondanks als uitgangspunt voor onderzoek ja wat dsm doet is hij legt de wetenschap eigenlijk lam.\nWe zijn zo gefixeerd op die stoornissen dat we ook denken dat ze echt bestaan en onze beterschap die paste helemaal aan aan die aan aan die dsm die is gebaseerd op het zoeken van de oorzaken van.\nDe dsm labels maar deze labels bestaan niet dus die oorzaken bestaan ook niet inmiddels staan er honderd zevenenvijftig labels in deze vier één van de labels die er sinds het begin in staat is een klassieker schizofrenie.\nDe diagnose schizofrenie staat in de dsm maar schizofrenie als een ziekte bestaat niet.\nHet nooit schizofrenie dat dat lijkt een lading te dik is hier helemaal niet dik en daar ga ik niet over mij.\nWilma boevink schrijft als ervaringsdeskundige en als sociaal wetenschapper haar proefschrift over de psychiatrie zelf heeft ze vijfentwintig jaar lang het etiket schizofrenie opgeplakt gekregen.\nAls je stemmen hoort heb ze schieten fun ziekten met een bepaald verloop in aanwezig hoe dat.\nLoop ik naar weet waar lange het onderzoek dat het volstrekte flauwekul is en die zijn heel veel mensen die stemmen horen.\nDie nog nooit met de psychiatrie h zijn geweest die dus ook helemaal die diagnose niet hebben en is zijn mensen die stemmen horen die misschien wel met de psychiatrie en ra king zijn geweest maar die geen last van de stemmen hebben maar van iets anders op dus.\nDat begrip dat dat is een containerbegrip en toen het op mij we toegepast ben ik om een bepaalde weggezet.\nDie van mij alleen maar schadelijk is geweest.\nDe diagnose schizofrenie in de dsm is eigenlijk een soort label geworden voor wat al te typisch in artikelen staat een is.\nTerwijl als je kijkt naar de mensen die diagnose hebben dat zijn er heel veel en die zijn allemaal heel verschillend en het beloop is heel verschillend maar het stereotype dat we d'r van hebben gemaakt omdat het label d'r is is het is een deaver steeds is de patiënt heeft een ziek brein.\nHij is een zieke brein en komt er nooit meer bovenop.\nMmm.\nDeelname boevink is meerdere keren opgenomen geweest in een psychiatrische kliniek.\nZowel zwaar psychotisch de behandeling was er automatisch op gericht de psychoses te onderdrukken en moe zijn kreeg meteen medicatie hoe.\nDaarom heeft niemand gaat haar wat is het toch gebeurt dat jij je gek van wordt al zelfs als de die letterlijk dan maar ja oudheid redenen om niet op mijn vragen.\nTe gaan en die hangen aan de dsm die hangend vaststaande dsm en aan nog wat dingen maar het begint bij de zijn want.\nAls je die diagnose het dan hangt daar die richtlijn aan vast en dan moest je houden en in de hoek van de psychose en schizofrenie dat ziet de richtlijnen van je gaat.\nNiet hoeren in een bordje met prut of nog ergens in een grote in in een grote kelder met trut.\nOf omgekeerd als het een vermoeden is van traumatische jeugd maakt niemand reageert psychotisch ga je ook niet horen in een potje met prut naar je dikke toe in je stabiliseert in gooit een hoop delen in in de hoop het allemaal maar het beste van.\nDe psychoses waar wilma boevink onder leed werden gezien als een ernstige hersenziekte die onderdrukt moest worden met pillen en niet herkend als het gevolg van een jeugdtrauma.\nIk ben misbruik van ik ben in een gewelddadige omgeving opgegroeid maar daardoor ben ik op de overleving stand gekomen en gaandeweg is die kant van mijn leven hè door m'n is de opname in de psychiatrie finale.\nMmm weg geraakt.\nAls patiënt denk je van nou gegeven anders wat ik heb meegemaakt en en de traumas die ik heb meegemaakt is er misschien de mogelijkheid voor psychotherapie terwijl je dan misschien te horen krijgt van nee dat is veel te gevaarlijk heeft een ernstige hersenziekte dat dat gaat allemaal ontregelen moet medicatie hebben juist.\nOm alles te dempen en dat misverstand dat daar hoor je patienten heel vaak over praten.\nEn wat je uiteindelijk krijgt is dat er een beroep wordt gedaan op de patient om zich te schikken in het label van ik heb een ernstige hersenziekte en ik moet mijn hele leven lang medicatie nemen werken aan mijn psychische problemen is te gevaarlijk.\nHet is een trend om onze gevoelens en ons doen en denken te verklaren vanuit de biologie en dan zoiets moleculair is in ons brein we zijn ons brein vonden ze jim van os komt dat mede omdat we nu de instrumenten hebben om metingen te doen in onze hersenen en omdat.\nVeel onderzoeksgeld naartoe gaat volgens van os moet je op een andere manier kijken naar hoe het brein en geest zich tot elkaar verhouden het brein.\nIs een klomp cellen die met elkaar communiceren maar we weten niet hoe daar uit het gevoel van bijvoorbeeld geluk of de ervaring van paranoia of angst of de.\nPressie mee samenhangt en de voorstelling van zaken is dat de in alle psychische activiteit verklaard.\nMaar we kunnen even goed wetenschappelijk aantonen dat.\nPsychisch activiteit heeft ook weer invloed op brein activiteit en als je alleen maar naar het brein kijkt of alleen maar naar de omgeving de ga je niks begrijpen en je moet eens kijken naar de wisselwerking tussen beide en daartussen zit de ervaring van de patiënt.\nDus bijvoorbeeld kan in de jeugd sprake zijn van troma bijvoorbeeld seksueel misbruik waardoor mensen als volwassenen nare herinneringen krijgen op basis daarvan slecht gaan slapen daardoor laag energieniveau krijgen.\nDaardoor angstig worden in het dagelijks leven daardoor paranoïde gedachten gaan ontwikkelen daardoor zich sociaal gaan isoleren en dan opeens heb je in de deze vijf.\nDe diagnose van de hersenziekte schizofrenie zo word je natuurlijk zou willen weten is eigenlijk vanaf het begin hoe is het gegaan vanaf die oorzaak en de sequentie van psychische gebeurtenis als gevolg daarvan dat is de diagnostiek die je zou willen plegen.\nVolgens van os was de grondgedachte van dsm één niet slecht toen er nog geen was van labels en set labels die gedachten die we doen te pakken had van brede.\nIn dromen die ongeveer wel kloppen een angst syndroom een depressie syndroom psychosis syndroom maar die zo breed zijn dat je als het ware gedwongen bent als kliniek is om binnen die syndromen ook een persoonlijke diagnose te maken dus.\nBinnen het psychose syndroom kan de ene patiënt veel meer last hebben van bijvoorbeeld hallucinaties stemmen hoorde de ander kan veel meer last hebben van achterdocht de ander kan weer veel meer last hebben van suïcidale gedachten dus op die manier heb je een combi na.\nAzie van zo'n heel breed label en een hele persoonlijke diagnose op basis van de symptomen.\nIk denk dat hun de.\nDsm dat de zo vergeten zijn dat menselijk lijden voort kan komen uit dat mensen elkaar onderling aandoen.\nJa dat is zo ondergesneeuwd geraakt doordat blindstaren op wat is de ziekte wat is de heer in in de psychiatrie zich terug moet naar sociale en maatschappelijke omstandigheden of misschien wel misstanden waarin menselijk lijden kan ontstaan.\nJim van os heeft geprobeerd zijn ideeen voor deze nieuwe diagnostiek in het handboek te krijgen dat is hem niet gelukt maar het positieve is dat er voor de eerste keer in de commissie debat op gang is gebracht over de psychiatrische diagnostiek.\nIk denkt dat je het moet bekijken op de lange termijn dit is het begin van verandering ik betwijfel of er nog een dsm zes gaat komen in de huidige vorm van labels.\nIk denk dat dit de laatste keer is in de geschiedenis dat we dit zien en dat we toegaan naar een nieuwe vorm van diagnostiek.\nJa volgens jim van os moeten we het positief zien onder psychiaters is wel degelijk het besef.\nDat het anders moet het lijkt erop dat er een nieuw systeem komt dat meer uitga.\nVan de symptomen dan van labels meer toegespitst op de patient maar dat gaat langzaam voorlopig moeten we het nog doen met die dsm vijf uur te weten wat daarin de belangrijkste veranderingen zijn kijk dan op onze site wetenschap vierentwintig punt nl."
            }
        ],
        "id": "1dee8e70-2ba0-4781-86b7-1d9ee7d52050",
        "keywords": [
            "#hbovpk",
            "zorgverlener",
            "medische classificatiesystemen",
            "DSM V",
            "klinisch redeneren",
            "psychologie",
            "psychiatrie",
            "verstandelijke beperkingen"
        ],
        "url": "https://www.youtube.com/watch?v=7UwjnYg8JNw"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "0b7c0de4821ed48aa26a8841f4c31eed15e01bcc",
                "url": "https://www.youtube.com/watch?v=7RPyXx8dV30",
                "title": "Virtual Reality: Een onverwachte ontmoeting",
                "language": "nl",
                "text": "Aan.\nA wordt behaald al in.\nEn nou gewoon.\nHouden nog nog niet naar uit.\nOok gegaan.\nOh ja.\nJa.\nJe hoort.\nJa jij bent is nog af.\nMaar wij."
            }
        ],
        "id": "59adfeaf-bd24-4157-b339-36bfb4657fa9",
        "keywords": [
            "#hbovpk",
            "weerstand",
            "emoties",
            "communicator",
            "persoonsgerichte communicati",
            "psychologie"
        ],
        "url": "https://www.youtube.com/watch?v=7RPyXx8dV30"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "cb032604d3e78155fea2d69816bb2ab7d3d3a2b2",
                "url": "https://www.youtube.com/watch?v=qH-zOrieqfY",
                "title": "Filmpje over feedback geven: Hoe het vooral niet moet. ",
                "language": "nl",
                "text": "Ja en je moet het niet altijd zonnig de.\nNee.\nNee maar ik herken ik weet je dingen toch vrij snel hulp of wat.\nWat voor mij allemaal.\nJa.\nValt het wel mee wilde kennen elkaar toch zeggen zeg maar gewoon.\nOké.\nOké ja als ik echt heel eerlijk ben naar vinden jan arrogante kut.\nWaar het niet persoonlijk.\nDat vind ik gewoon ja.\nNa ik ben inderdaad nog wel eens geneigd om dingen persoonlijk op te vatten.\nIk voel trouwens dat die valkuil nu ook aanwezig is.\nJa ik vind het wel heel müller om het we krijgt kritiek om te gaan of zo dat dat wel maar.\nJa ja dat.\nWant ik vind je bijvoorbeeld ook.\nHeel je komt heel.\nOns echt over ja dat komt wel binnen.\nM'n gevoel zegt au en m'n verstand zegt dat zal die dan nog goed bedoelen of zo'n opbouwend.\nHet is opbouwend doel jij maar natuurlijk toch iemand die in wezen niet heel erg veel voorstelt.\nHeeft dat ieder geval in de categorie weinig tot niets betekenen de mensen.\nEn nogmaals dat niet persoonlijk dat is gewoon zo ja is dat er in ieder geval een jou mee.\nDit is precies dit dit is daarvan ruik je dat is zo'n sprak ik slechte eigenschap van jou.\nJa daar wil je echt een hele nare vrouw vanwege hun.\nNee wij v.\nHelemaal is het een maand straks daar gingen de.\nMa gelooft dat je niet nu.\nIk weet het niet hoor maar soms soms.\nIn te huren.\nNa de te het is goed dat je zegt je je moet het ook gewoon maar blijven zeggen dat dat soort dingen.\nTuurlijk tuurlijk graag nou ga lekker lang daar mee bezig was.\nAstras nog effe een klein dingetje bezig de moet 'k toch heeft tegen de zometeen met een goed onthaal godwin wel belangrijk ja de is nog wel andere verschil tussen leuk doen leuk zijn."
            }
        ],
        "id": "98369e5f-8de6-401a-9b6e-f67ddd8b9663",
        "keywords": [
            "#hbovpk",
            "Communicator",
            "persoonsgerichte communicatie",
            "communicatie",
            "feedback"
        ],
        "url": "https://www.youtube.com/watch?v=qH-zOrieqfY"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "f99adc65cf5e4da53ecad88ef451dd0ccb690a47",
                "url": "https://www.youtube.com/watch?v=YUz_cNdYrSA",
                "title": "Verpleegkundige dossierbespreking in het AMC; vijf stappen van het EBP model",
                "language": "nl",
                "text": "H maar gauw om de en het haar op aarde haalt me helpt.\nEn en ik weet niet meer wat ik daarmee moet.\nWe zijn al een paar stappen ondernomen hebben ingebakerd met een dubbele rust regelmaat een verplicht plan maar nu maar vanmiddag gaan betrekken bij hun bespreking heeft met het ja bij elkaar kijken ja maar je zegt ja.\nVoor die lijkt me ja dat lijkt me super we gaan vaak ja hoor maar hij is ja nou eens ziek vanmiddag.\nJa ja u moet nu echt niks de gegevens erkenning voor waar op.\nChantal.\nDus jij bespreking is aan een bijeenkomst die elke week of om de week gehouden verpleegkundigen en hij is ingesteld om zo maar effe een als klinisch redeneren te implementeren op verpleegafdelingen.\nEn dat doe je door tijdens die besprekingen over een recent behandelde patient te praten en te kijken of een klinisch onzekerheden waren die je op zou kunnen lossen met.\nDe drie één keer bergetappe dagen gehouden hebben daarvoor een moment gekozen worden voor drie half vier.\nDe late dienst aanwezig zijn zodat er ook genoeg mensen bij die bespreking aanwezig kunnen zijn één verpleegkundige brengt een kates in en die wordt dan besproken.\nMmm na moeder geeft aan het oververmoeid is in dat dat chantal aandoet zullen als ze weer eens een nacht is een dat is opgenomen.\nMoet geeft ook aan dat ja echt alles geprobeerd heeft en en een is gewoon de na inderdaad.\nAlleen de afgelopen dagen ook weer.\nJa nou ja toen ik vanmorgen brachten ingebakerd de nee maar goed ook hè dat eigenlijk alle problemen.\nWe tegenkomen die kunnen wenden dossier bespreking behandelen dat kunne zaken zijn in de wandelgangen niet meer tegenkomen maar ook handelingen die we al jaren verrichten en vechten we die wel zo goed en of discussies die we voeren met en.\nJa in principe kan alles zijn wat de twijfel variatie via nieuws teweegbrengt.\nEn dat doen ze heel veel ja en werkt ook heel goed ja je werd ja.\nVanwege zijn als kinderen jonger is dan zijn dat inderdaad naast wie d'r van rust en regelmaat want dat is natuurlijk wel een belangrijke dat je je kind gewoon een duidelijk programma geeft er op vandaag nog van duidelijke tijdstip dat het slaapt en in wakker in maar als een kindje gewoon hè.\nLichamelijk heel onrustig ook heel vaak in vaak zie je dat je een goeie resultaten ook.\nEn eigenlijk meer zoeken we in het van soms te lang in de je zou eigenlijk in waar moeten doden gingen wat jij zegt ja.\nAls hij daar is ook nog wel risico natuurlijk a te lang ingebakerd ligt heb je ook een hogere kans op hun.\nHet vernieuwende van de dossier bespreking is dat haar kritisch met elkaar wordt nagedacht over het eigen handelen en dat is binnen de verpleegkundige best wel een revolutie omdat we gewend zijn om heel veel dingen op een bepaalde manier te doen daar gaan we nu kritisch naar kijken.\nEn dat doen we zonder schuldvraag dat is best belangrijk in dit project dat het in een veilige situatie is dan kijken naar ons eigen handelen en waarop we dat we baseren en proberen het dan op wetenschap dat en op die manier brengen we de wetenschap en verpleegkundige praktijk.\nBij elkaar.\nKijken of we hier ja waar te na halen we alles hebben meegenomen wordt uiteindelijk een pico formuleert de pico staat voor een patiënt i is de interventie van die en.\nIk denk dat wij ja ja ja ja ja in ik dacht met rust en regelmaat naar ander met inbakeren en dan wil ik denken wat interventie wordt in wat de.\nIn ja.\nDe interventie rust en regelmaat werden na ja.\nToch niet dat wordt derde interventie en nu als de zou vannacht vergelijking de rust en regelmaat.\nAlleen ja sorry maken en en ja je kon je je uitkomt jij je je wilt natuurlijk dat dat kunnen wij gaan zoeken naar iemand die meer wil gaan zoeken ja.\nDie en vele nieuwe dingen om mee te en dan misschien kunnen we ervoor twee weken weer de vonden dus nu ja ik.\nWat we gevonden hebben en.\nMisschien kunnen we wel hun nog maken hun kijk ik even ja ja dat u hier.\nKorting voor hun piet ik en dan komt er op neer dat je eigenlijk op één a viertje de bevindingen die je dan je in de literatuur van de goede onderzoeken even kort samenvatten en na in de nederlandse woord dat iedereen ook huur er duidelijk wordt ja.\nJa ja ging getergd aan waar we op kunnen zoeken in ja ja want dan is zijn.\nJa.\nJa ja hebben gezocht in.\nTrip database pech met.\nDaar vonden hun goed uitgevoerd gerandomiseerde onderzoek dat we precies eindelijk af.\nOp de die we helder geformuleerd uiteindelijk bleek dat inbakeren geen toegevoegde waarde hebben en en het advies en ook wat er uit het onderzoek kwam het dat in maken eigenlijk overbodig is.\nMmm oké en dan nog even de dag doorspreken vandaag we hebben een.\nVandaag het leg kunnen gunde zij bespreking wint aan waarde als er een een groot aantal collega zijn en daarvoor is het onderzochten ons te melden dat 's middags de bespreking niet zodat iedereen zijn werk op tijd af heeft in daadwerkelijk aanwezig kan zijn bij de besprekingen.\nDaarnaast hebben de dossier bespreken om drie uur vanmiddag dus als iedereen even kan zorgen dat die goed op tijd klaar is en heb jij doet de inbreng als het goed is je hebt voorbereid dan denk ik dat we aan de slag kunnen.\nKundige bespreking kan op elk soort verpleegafdeling toegepast worden in beginsel dat zijn onder begeleiding van een ebb expert en als dat al een tijd draait op een afdeling dan op een gegeven moment kunnen verpleegafdelingen dat ook prima zelfstandig.\nVan amerongen hoor.\nUit februari negentien tweeënvijftig me toch diagnose en ceremonieel proces is twee dagen geleden geopereerd eigenlijk.\nJa daar verder wel goed met haar mee naar de badkamer om om te wassen en vroeg ze aan van kan ik niet gewoon lekker onder de douche want ja ik ik ik vis of.\nBelangrijk hè en ja dat wordt niet meer gehoord als vroeger dus ja maar zeg ik nou dat dat doen we niet hè dat tot hechtingen eruit zijn en dan dan mag je douche het doel ja van ja waarom eigenlijk.\nJa en toen kon ik dat helemaal niet heel hard maar ik ja ik vraag me ook af van van is dat eigenlijk wel zo.\nWerkt ook op de neurochirurg gebeuren daar daar mocht.\nJe dus wel gewoon inderdaad nog veertig uur dat was daar ja ja.\nVan ja die heb ik ook geleerd van nou ja een natte hond ja vochtige warme omgeving dan de het milieu om bacterien laten groeien zeker als dat al vrij snel na de operatie niemand aan dat daar toch gewoon gewoon af als.\nJa maar mijn veertig achtenveertig uur de wond dicht is welk risico heb je daar nog ja.\nU mijn van mij dan misschien met jij dat ook en die hebben we dan de ene week denk je eigenlijk iets geleerd hebben en dan volgende week wel je kun je dan heel anders nog dit jaar jij bent.\nDaar gaat al een beetje je eigen gang want jij werkt veel zelfstandige en.\nJa wel met iemand meelopen en ik zeg van nou ik heb meneer ja we gaan we wij zagen we als we een vorige week nu hij nog van nou ja dat mag el al helemaal niet.\nMogen na jaren weer met een heel lastig om te weten wat ik moet doen.\nJa maar zullen we eens kijken of we een een kunnen formuleren.\nProbleem de patiënt op.\nEn willen we nog meer of het prettig vinden als je prettiger vinden om om het doen ja.\nEn jij zei ja ik denk ik denk dat boek ook een goeie is want er moet absoluut niet de vertraging geven en je wondgenezing zoals je zou er komt voor u ja ja denk ik wel heel belangrijk over ja.\nEn ja ik heb het gedaan in het.\nHun aangenaam jij eigenlijk gaan wel nog in doen om de en dan vervolgens drie weken haar niet wat dat je een keer zagen we doet dat de volgende keer niet minder eng is.\nJa ja is het goed zo.\nDat je ja ik denk dat alle kunnen komen zo het is een even wie gaat zoeken de vorige keer mee lau jullie hadden samen de.\nJa het lijkt me leuk om dit onderwerp wel gaan zoeken mark kanshebbers was arm.\nHartstikke leuk ja gelijk een goeie combi ja hij met de hbo v achtergrond.\nDe resultaten van het onderzoek worden uiteindelijk neergelegd in een erfenis beest aanbeveling.\nVoor de nu ruzie regie houdt het in dat nu de haren gewassen worden twee zeventig uur na de operatie dat doen ze ook daadwerkelijk in de praktijk dus de wetenschap is nu in de praktijk gebracht naar een als je dat doet dan wordt daarmee de tijd verbeterd en de kwaliteit van patiëntenzorg verhoogt.\nZich ook helemaal."
            }
        ],
        "id": "84ee2412-e17e-47f7-8b80-21e003a9f4b2",
        "keywords": [
            "#hbovpk",
            "inzet EBP",
            "reflectieve EBP professional",
            "zoeken vinden beoordelen",
            "wetenschappelijk onderzoek",
            "verpleegkunde"
        ],
        "url": "https://www.youtube.com/watch?v=YUz_cNdYrSA"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "dfea31f2a67329f1f1b694ccf77879b5a39d99ff",
                "url": "https://www.youtube.com/watch?v=gkQqUkDFoUU&feature=youtu.be",
                "title": "Het concept EBP en de vijf stappen van het EBP proces",
                "language": "nl",
                "text": "Als een kiezen in pink professional kun je hem uitleggen het ene precies is en heeft iets te maken met onderzoek dat weet ik wel.\nMmm ik heb een voorbeeld vanochtend zag ik de veertigjarige van lang haar laatste bevalling was een lastige nog te weinig gevoel in haar onderlichaam en kon ze haar urine niet goed ophouden dit en stelde zich toen nog aan de afgelopen jaren is echter weer last.\nDe onderzoekers geen afwijkingen zien verder bij je gezond en gebruikt zijn medicijnen in de auto over maar maar voegde namen en hoe je goed uit plast zoals je zelf als hij ze enig verschil met tien jaar geleden is die dertig kilo te zwaar bent.\nIk wil heel graag van incontinentie af zou afvallende hebben helpen dat zou best kunnen de druk op de bekkenbodem nu vanaf ik kijken of ik daar onderzoek over kan vinden over twee weken kan ik er meer over vertellen er is een kwestie die nog niet eerder gehad.\nDus ik ga zo op zoek naar literatuur ik doe graag met je mee.\nDus er is het gaat over het verzamelen en beoordelen van de wijs en andere havens en samen met de beslissen over de best passende zorg.\nJa dat klopt gezamenlijk besluitvorming is onlosmakelijk verbonden aan ene been.\nVoordat je met de patiënten passende keuze kunnen maken verzamelden de nodige informatie en die op het houdbaarheid.\nZo ga je op zoek naar het huidige best wijs materiaal verzamelde informatie van de patiënt zoals die de ervaring en de waarde behoeften en wensen die er leven en natuurlijk gebruik je je eigen kennis en ervaring daarbij bepaal je of en hoe alle opties in deze situatie haalbaar zijn die opties leg je dan aan het.\nEn als je met de voor- en nadelen van de mogelijkheden doorgenomen kun je zaken afwegen welke het beste past ja en dat is niet de oudste te zijn die voor de gemiddelde het meest effectief is die ze in het toepassen van ene b zijn er vijf staten die kan niet je vanmiddag laten zien.\nAls eerste gaan we de vraag helder formuleren en zo dat die te beantwoorden is.\nVanuit de dienst van zeker gemaakt met de vraagt het formuleren.\nJe te zoeken.\nEen zoeken naar onderzoeken waarin gauw met obesitas en incontinentie die gingen ervan werden vergeleken met vrouwen die niet gingen af aan om te zien of afvallen effect heeft op de incontinentie klachten en daarna een vraag waar de hele beagle in.\nEn volgens de twee gaan we naar de computer.\nIn de die ook naar het engels en bij elke vraag moet het beste onderzoek die ik ja volgens de therapeutische vraag heeft de eerste de hoogste bewijskracht blonde hoog in de piramide zijn ook er steeds gebaseerd die hebben d'r nog hoger bewijskracht.\nNaar invoering van individuele patiëntgegevens persoonlijke aan veling naar die zijn echter nog nauwelijks.\n'k heb je weinig tijd en ben je met een goed onderbouwde en is het meest richtlijn al heel blij voor het maken van de die eigenlijk liever alle goeie om vinden en dan zoek je in meerdere databases en maakt je zoveel mogelijk synoniemen van de zoektermen.\nWe beginnen zo hoog mogelijk in een piramide.\nHier hebben we een renner van de richtlijn en.\nEn u bent met eerst in de belangrijkste zoekterm hoe dus veel in het ook de goede kant op met wie zit weer bij niet zomaar kunnen resultaten steeds verderaf en het vierennegentig.\nDat is mooi gebruiken het filter van literatuurstudie naar natuurlijk ja van de titels bekijk je de uitstrekt kost ook leden van zijn gaan we het hele artikel bekijken.\nWil snel een zoekactie hierdoor het niet mee als je het leuk vindt het valt er nog veel te leren over specifiek zoeken en nog meer over zoeken en nu is dat drie.\nWe gaan de dutch cocu zenden beoordeling is van meneer downloaden.\nOp de lijst voor het beoordelen van richtlijnen in deze is.\nWe gaan de beoordelen op kwaliteitsonderzoek is gevoelig voor vertekening oftewel bajes daarna beoordelen het belang van de resultaten ook gaan de resultaten toepasbaar zijn voor onze.\nEn dan vier ik zou vertellen welke informatie van lange gevonden in hoeverre die denk die in den haag kunnen we er met elkaar het verder het meer bespreken.\nEn dan gezamenlijk zuidhorn vorming.\nEen goede te raken het onderzoek blijkt dat een vrouw met een hoog dimi de eerste stap is incontinentie te verminderen daar ben ik blij mee.\nJe kan ook die een en ik heb een aantal mogelijkheden van van onderzocht en gekeken welke die zijn ik zou je de voor- en nadelen van uitleggen kunnen we laten afwegen dat het best bij jou past na eerst wil ik meer van je weten.\nDe volgende keer hoor ik graag hoe je tegen aankijkt en ik ben erg gemotiveerd geraakt door de opties die je gaf geleid door diëtisten en dan spreken me het meest aan.\nWe hebben nu die eerste vier staat me van de evp proces lopen vijfde stap is de evaluatie kan het proces ergens nog staat het resultaat kunnen laten bekijken dat is toch of de mate van uw isaf afgenomen klopt vragen met de patiënt en beoordelen zelf of de resultaten overeenkomen met de verwachtingen.\nEn voor het proces bestaan vragenlijsten om te evalueren of je kunt globaal snappen beoordelen wat vind jij begonnen met klinisch onzekerheid en gemaakt is de methode om een vraagstelling te maken en dat ging prima.\nIs dat twee vulde met het zoektermen bronnen boven uit de piramide van wapens en voelen we de zoek strategie uit van de onderhandeling een recente nederlandse richtlijn en nog nieuwe goed genoeg hadden we nog sensitief kunnen zoeken.\nDe volgende stap een beoordeling van de literatuur op vanwege het dat heb jij gedaan hebben ze tevreden over vertelde ja.\nIs dat hebben we de erfenis multidisciplinair en daarna de patiënt vertelt dat van effectief is daarbij een effectieve afbouw opties en fysiotherapie voor gelegd en gezamenlijk een besluit genomen dat het best bij haar paste en daarna komt mevrouw langeslag en tot slot de evaluatie.\nOp dit product devaluaties na hebben we die nu ook uitgevoerd.\nIk ben wel tevreden."
            }
        ],
        "id": "0c6a3672-651c-44d0-b619-22df52215e3a",
        "keywords": [
            "#hbovpk",
            "Reflectieve EBP professional",
            "Inzet EBP",
            "verpleegkunde",
            "principes evidence based practice (EBP)",
            "auteur: EBP acedemy (2017)"
        ],
        "url": "https://www.youtube.com/watch?v=gkQqUkDFoUU&feature=youtu.be"
    },
    {
        "documents": [
            {
                "mime_type": "video/x-flv",
                "id": "69576c6b945bd85558719a326349e1ba99182fd7",
                "url": "https://www.youtube.com/watch?v=RLnapOqaN3o&shuffle=490",
                "title": "Virtual Reality: Een nieuwe werkdag",
                "language": "nl",
                "text": "Mmm.\nNee nee weer.\nBeter is in de kast hangen.\nJa we gaan er een leuke avond van maken hè.\nMmm.\nMevrouw nou.\nJij bevalt me ook niet want je kan helemaal niks."
            }
        ],
        "id": "cb07fec8-51df-4076-8bc4-921b9f3341e3",
        "keywords": [
            "#hbovpk",
            "communicator",
            "weerstand",
            "emotie",
            "verbale agressie"
        ],
        "url": "https://www.youtube.com/watch?v=RLnapOqaN3o&shuffle=490"
    }
]